<?php slot('title', 'Что такое черновик?') ?>

На нашем сайте вы можете сделать несколько вещей:
<ul>
    <li>Посмотреть различные материалы и мебель
    <li>Посмотреть сделанные нами работы и узнать как с нами связаться
    <li>Составить черновик и отправить его нам.
</ul>

Сперва несколько слов о главной  странице. Как вы уже заметили — это вид квартиры сверху. 
Квартира разделена на комнаты. 
При наведении курсора на комнату она выделится рамкой и на ней появится название этой комнаты. 
Если щелкнуть мышкой на комнате вы попадете на страницу со списком мебели, которая наиболее подходит для этой комнаты.

<h1>Что же такое черновик?</h1> 
Это набор всего того, что вам понравилось в списках на нашем сайте. Это то, что наиболее подходит для заказа, который вы хотите у нас сделать.

<h1>Как это работает?</h1>
Для создания и отправки черновика вам не нужно регистрироваться или совершать какие-то лишние действия. Все что вам нужно делать — ходить по разным спискам на сайте, изучать материалы, мебель или наши сделанные работы. Как только вы нашли что-то что вы хотели бы добавить в черновик вам просто нужно нажать на кнопку «В черновик» которая есть у  каждого элемента. Если вы по ошибке добавили что-то — вы тут же можете это удалить нажав на кнопку «Убрать», которая появится на месте предыдущей кнопки.
Таким образом вы постепенно заполните свой черновик. Однако сразу предупреждаем. Данные не отправленного черновика будут храниться на сайте всего-лишь пару часов. Это небольшая плата за отсутствие регистрации. Чтобы черновик дошел до нас и сохранился на любой срок его нужно отправить нам.

<h1>Как отправить нам черновик?</h1>
Нужно в боковой панели перейти по ссылке «Открыть» напротив счетчика добавленных элементов. Здесь вы можете посмотреть свой черновик или убрать из него что-нибудь.
Далее нужно перейти по ссылке «Отправить нам». Здесь вы можете указать ваше имя, фамилию или отчество (хотя это не обязательно), а так же какие-то дополнительные пожелания или информацию. После этого нужно нажать кнопку отправить. После этого вам будет показан номер вашего черновика. Этот номер вам нужно будет где-нибудь записать. Этот номер можно посмотреть в списке отправленных черновиков, который расположен на предыдущей странице. Однако важно помнить, что этот список как и не отправленный черновик будет храниться всего-лишь несколько часов, так что лучше запишите номер куда-нибудь.

<h1>Что дальше?</h1>
Дальше вы можете поступить 2 путями:
<ul>
	<li>Позвонить нам сказать номер своего черновика и назначить встречу. В этом случае мы при помощи вашего черновика хорошенько подготовимся и когда вы придете на встречу — мы гораздо быстрее сможем вместе сформировать ваш заказ.
	<li>Сразу прийти к нам. В этом случае вы опять же назовете нам номер своего черновика, мы найдем его в базе и сразу же начнем обсуждение не с нуля, а имея какие-то четкие ваши пожелания, что опять же поможет нам быстрее сформировать заказ.
</ul>