Связаться с нами можно несколькими способами.

<h1>Телефон</h1>

<p>Во-первых можно позвонить к нам в офис. Телефон - 8(34241) 1-23-45
<p>Так же можно позвонить на мобильный телефон, однако в отличии от телефона в офисе он может иногда быть недоступен. Наш мобильный номер - 8-123-45-67-890

<h1>Адрес</h1>
<p>Найти нас можно по адресу ул. Такая-то, д. такой-то
<p>Режим работы: с понедельника по субботу, с 10:00 до 20:00
<p>Обед с 12:00 до 13:00

<h1>Электронная почта</h1>
<p>Наш адрес example@mail.com